Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=922_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamenkielisen oppimateriaalityön kehittämispäivä 17.9.2014
sme: Sámegielat oahppamateriálabarggu ovddidanbeaivi 17.09.2014

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto järjestää saamenkielisen oppimateriaalityö kehittämispäivän 17.9.2014 klo 9.00 - 16.00 Saamelaiskulttuurikeskus Sajoksen parlamenttisali Soljussa Inarissa.
sme: Sámedikki skuvlen- ja oahppamateriáladoaimmahat ordne sámegielat oahppamateriálabarggu ovddidanbeaivvi 17.9.2014 dmu 9.00 - 16.00 Sámi kulturguovddáš Sajosa parlameantasáles Soljus Anáris.

source: Kehittämispäivä on avoin kaikille oppimateriaalityöstä kiinnostuneille.
sme: Ovddidanbeaivi lea rabas buohkaide, geat leat beroštuvvan oahppamateriálabargguin.

source: Oppimateriaalityöhön kuuluu mm. käsikirjoittamista, kääntämistä, kielen tarkistusta, kuvitustöitä, taittamista, ohjelmointia jne.
sme: Oahppamateriálabargguide gullet ee. manusčállin-, jorgalan-, gielladárkkistan-, govven-, layout-, programmeren- jed. barggut.

source: Tilaisuudessa esitellään, keskustellaan ja suunnitellaan saamelaiskäräjien oppimateriaalityötä.
sme: Dilálašvuođas ovdanbuktojuvvo Sámedikki oahppamateriáladoaibma, ságastallo oahppamateriálabargguid birra ja plánejuvvojit boahttevaš oahppamateriáladoaimmat.

source: Kustannusosakeyhtiö Otavan oppimateriaalituotannosta kertoo kustannuspäällikkö Mervi Korhonen Helsingistä.
sme: Goasttidanoasussearvi Otava oahppamateriáladoaimmaid birra muitala goasttidanhoavda Mervi Korhonen Helssegis.

source: Lisätietoja tapahtumasta antaa Hannu Kangasniemi (hannu.
sme: Lassedieđuid addá Hannu Kangasniemi (hannu.

source: Osallistumisesta tilaisuuteen voi ilmoittaa sähköpostitse tai puhelimitse Irmeli Moilaselle (irmeli.
sme: Oassálastimis sáhttá almmuhit jogo šleađgapoastan dahje telfuvnna bokte Irmeli Moilanenii (irmeli.

source: fi/050-5691255) tiistaihin 16.9. mennessä.
sme: fi / 050-5691255) maŋimustá maŋŋebárgga 16.9.

source: Tilaisuutta on mahdollisuus seurata myös streaming – lähetyksenä nettiosoitteesta sogku.
sme: Dilálašvuođa sáhttá čuovvut maiddái neahta bokte streaming-sáddagin čujuhusas sogku.

source: Tule kuuntelemaan, jakamaan mielipiteesi, kokemuksesi ja visiosi saamenkielisistä oppimateriaaleista.
sme: Boađe guldalit, juohkit iežat oainnuid, vásáhusaid ja visioid sámegielat oahppamateriálain.

source: Näin osallistut saamenkielisten oppimateriaalien kehittämiseen niin, että ne parhaalla mahdollisella tavalla tukevat saamen kielen ja saamenkielistä opetusta eri koulutusasteilla.
sme: Ná beasat oassálastit sámegielat oahppamateriálaid ovddidanbargui nu, ahte dat buoremus lági mielde dorjot sámegiela ja sámegielat oahpahusa sierra skuvlendásiin.

source: Parlamenttisali Solju Saamelaiskulttuurikeskus Sajos, Inari
sme: Parlameanttasále Solju, Sámekulturguovddáš Sajos, Anár

source: klo 9.00 – 9.15
sme: dmu 9.00 – 9.15

source: Tilaisuuden avaus ja tulokahvit
sme: Dilálašvuođa rahpan ja gáfestallan

source: klo 9.15 – 10.50
sme: dmu 9.15 – 10.50

source: Saamelaiskäräjien oppimateriaalityö, käytännön kokemuksia materiaalityöstä
sme: Sámedikki oahppamateriálabargu, beaivválaš vásáhusat oahppamateriálabarggus

source: Oppimateriaalin projektityöntekijät:
sme: Oahppamateriála prošeaktabargit:

source: Petter Morottaja, inarinsaame
sme: Petter Morottaja, anárašgiella

source: Oona Länsman ja Elen Anne Sara, pohjoissaame
sme: Oona Länsman ja Elen Anne Sara, davvisámegiella

source: klo 10.50 – 11.00
sme: dmu 10.50 – 11.00

source: klo 11.00 – 12.00
sme: dmu 11.00 – 12.00

source: Saamenkielinen oppimateriaalituotanto uusien haasteiden edessä
sme: Sámegielat oahppamateriálabuvttadeapmi ođđa hástalusaid ovddas

source: Hannu Kangasniemi ja Saamelaiskäräjien oppimateriaalityöntekijät
sme: Hannu Kangasniemi ja sámedikki oahppamateriálabargit

source: - opetussuunnitelman perusteiden uudistus
sme: - oahppoplána vuođuštusaid ođastus

source: - tarve digitaalisen materiaalin valmistamiseen
sme: - dárbu digitála materiálaid ráhkadeapmái

source: klo 12.00 – 13.00
sme: dmu 12.00 – 13.00

source: Lounas, omakustanteinen
sme: Boradeapmi, iešgoasttiduvvon

source: klo 13.00 – 14.30
sme: dmu 13.00 – 14.30

source: Digitaalinen oppimateriaalituotanto
sme: Digitala oahppamateriálabuvttadeapmi

source: Keskustelua ja kysymyksiä
sme: Ságastallan ja gažaldagat

source: klo 14.30 - 15.00
sme: dmu 14.30 - 15.00

source: klo 15.00 – 15.50
sme: dmu 15.00 – 15.50

source: Vapaata keskustelua oppimateriaalityöstä
sme: Friija ságastallan oahppamateriálabarggu birra

source: klo 15.50- 16.00
sme: dmu 15.50- 16.00

source: Tilaisuuden päätös
sme: Dilálašvuođa loahpaheapmi
